{
  "changes_to_policy": {
    "content": "Chúng tôi có quyền sửa đổi hoặc thay thế Chính sách quyền riêng tư này bất cứ lúc nào. Nếu có những thay đổi đáng kể, chúng tôi sẽ nỗ lực hợp lý để thông báo trước cho bạn. Việc bạn tiếp tục sử dụng dịch vụ của chúng tôi sau khi có bất kỳ thay đổi nào cho thấy bạn chấp nhận chính sách sửa đổi.",
    "title": "Những thay đổi đối với Chính sách quyền riêng tư này"
  },
  "contact_us": {
    "points": [
      "Bằng cách truy cập trang này trên trang web của chúng tôi: [http://www.morent.com/contact]",
      "Qua đường bưu điện: 767 Fifth Avenue New York, NY 10153, Hoa Kỳ"
    ],
    "title": "Liên hệ chúng tôi"
  },
  "document_title": "Chính sách & Bảo mật",
  "how_we_use": {
    "points": [
      "Chúng tôi sử dụng thông tin được thu thập cho nhiều mục đích khác nhau, bao gồm nhưng không giới hạn ở:",
      "Cung cấp và cải thiện dịch vụ: Chúng tôi sử dụng thông tin của bạn để cung cấp và cải thiện dịch vụ của mình, tùy chỉnh trải nghiệm của bạn và hiểu cách người dùng tương tác với trang web của chúng tôi.",
      "Liên lạc: Chúng tôi có thể sử dụng địa chỉ email của bạn để gửi cho bạn thông tin cập nhật, bản tin và trả lời các câu hỏi.",
      "Phân tích: Chúng tôi phân tích hành vi và sở thích của người dùng để cải thiện trang web và dịch vụ của chúng tôi."
    ],
    "title": "Cách chúng tôi sử dụng thông tin của bạn"
  },
  "information_collect": {
    "points": [
      "Chúng tôi có thể thu thập nhiều loại thông tin khác nhau, bao gồm thông tin cá nhân, khi bạn truy cập hoặc sử dụng trang web hoặc dịch vụ của chúng tôi.",
      "Thông tin cá nhân: Thông tin này có thể bao gồm thông tin như tên, địa chỉ email của bạn và thông tin nhận dạng cá nhân khác mà bạn cung cấp cho chúng tôi.",
      "Thông tin thiết bị: Chúng tôi có thể thu thập thông tin về thiết bị bạn sử dụng để truy cập dịch vụ của chúng tôi, bao gồm loại thiết bị, hệ điều hành và loại trình duyệt.",
      "Dữ liệu nhật ký: Chúng tôi có thể tự động thu thập dữ liệu nhật ký khi bạn sử dụng dịch vụ của chúng tôi, bao gồm địa chỉ IP, thông tin trình duyệt và các trang bạn truy cập."
    ],
    "title": "Thông tin chúng tôi thu thập"
  },
  "last_updated": "Cập nhật lần cuối: ngày 22 tháng 1 năm 2024",
  "security": "Chúng tôi thực hiện các biện pháp hợp lý để bảo vệ tính bảo mật và tính toàn vẹn của thông tin cá nhân của bạn. Tuy nhiên, xin lưu ý rằng không có phương thức truyền qua internet hoặc lưu trữ điện tử nào là an toàn tuyệt đối và chúng tôi không thể đảm bảo tính bảo mật tuyệt đối.",
  "third_party_services": "Trang web của chúng tôi có thể chứa các liên kết đến các trang web hoặc dịch vụ của bên thứ ba không do chúng tôi sở hữu hoặc kiểm soát. Chúng tôi không chịu trách nhiệm về các biện pháp bảo mật hoặc nội dung của các trang web bên thứ ba này.",
  "title": "Chính sách & Bảo mật"
}
